{
    "url": "https://gorod-kimry.ru/news/",
    "html": "<!DOCTYPE html>\n<html class=\"i-ua_js_no i-ua_css_standart i-ua_browser_chrome i-ua_browser_desktop m-stat i-ua_platform_windows\" lang=\"ru\"><head><title>The latest news from the city of Kimra and the Kimra District, page 1</title></head><body><div class=\"headermenu\"><div class=\"inheadermenu\"><ul id=\"navigationer\" class=\"nav-mainer\"><div class=\"m4\"><li><a href=\"/\">Main</a></li></div><li class=\"lister\"><a href=\"/gorod/\">The city.</a><ul class=\"nav-suber\"><li><a href=\"/history/\">History of the city of Kimra</a></li><li><a href=\"/directory/\">Telephone directory</a></li><li><a href=\"/constituency/\">Electoral districts</a></li><li><a href=\"/kimrytext/\">\"Kimra in the text.\"</a></li><li><a href=\"/church/\">abandoned churches</a></li><li><a href=\"/street/\">Streets and their old names</a></li><li><a href=\"/monument/\">Architecture markers</a></li><li><a href=\"/research/\">/ Studies</a></li><li><a href=\"/film/\">Films taken in Kimrah</a></li><li><a href=\"/dates/\">and dates</a></li></ul></li><li class=\"lister\"><a href=\"/news/\">News</a><ul class=\"nav-suber\"><li><a href=\"/news/?k=1\">City news</a></li><li><a href=\"/news/?k=2\">Policy and Economy</a></li><li><a href=\"/news/?k=3\">Work, Training and Business</a></li><li><a href=\"/news/?k=4\">Society and Nature</a></li><li><a href=\"/news/?k=5\">History, Culture and Religion</a></li><li><a href=\"/news/?k=6\">Technology</a></li><li><a href=\"/news/?k=7\">Crime and incident</a></li><li><a href=\"/news/?k=8\">Family and House</a></li><li><a href=\"/news/?k=9\">Sport, Tourism and Rest</a></li><li><a href=\"/news/?k=10\">Recent news.</a></li></ul></li><li class=\"lister\"><a href=\"/timetable/\">Transport</a><ul class=\"nav-suber\"><li><a href=\"/timetable/citybus/\">Buses</a></li><li><a href=\"/timetable/intercitybus/\">Inter-urban buses</a></li><li><a href=\"/timetable/electro/\">Electrical train</a></li></ul></li><li><a href=\"/med/\" target=\"_blank\">Medicine</a></li><li><a href=\"/poster\">Afisha</a><ul class=\"nav-suber\"><li><a target=\"_blank\" href=\"/cinema/1/\">Volga Movie</a></li><li><a target=\"_blank\" href=\"/theater/\">Drama and comedy theatre</a></li><li><a href=\"/poster/\">Lead Arktic Palace.</a></li><li><a href=\"/poster/\">\"40 years of October\"</a></li><li><a href=\"/poster/\">IC Contemporary.</a></li></ul></li><div class=\"m5\"><li><a href=\"/camera/\">Web cameras</a></li></div><li class=\"lister\"><a href=\"/partner/\">Partners</a><ul class=\"nav-suber\"><li><a target=\"_blank\" href=\"https://vsetut.pro/\" rel=\"nofollow\">Everything.pro</a></li><li><a target=\"_blank\" href=\"/dosaaf/\">DPSAAF Russia Kimra</a></li><li><a target=\"_blank\" href=\"http://xn----8sbcgfb8ddat1b.xn--p1ai/\" rel=\"nofollow\">Dubna City.</a></li></ul></li><div class=\"m2\"><li><a href=\"/jobs/\" target=\"_blank\">Vacancy and summary</a></li></div><div class=\"m3\"></div><div class=\"m1\"><li><a href=\"/decor-b/\" target=\"_blank\">Decor-Beton</a></li></div></ul><div class=\"inheadermenu2-right\"><div class=\"akor_z\">MENU </div><div class=\"akor_c\"><a class=\"acor_c\" href=\"/\">NEWS</a><p><a class=\"acor_c\" href=\"/poster/\">AFISHA</a></p><p><a class=\"acor_c\" href=\"/med/\">MEDICINE</a></p><a class=\"acor_c\" href=\"/camera/\">WEB-CAMERS</a><a class=\"acor_c\" href=\"/jobs/\">ACABQ and SUMMARY</a><p><a class=\"acor_c\" href=\"/directory/\">COMMUNICATIONS</a></p><p></p><hr><p><a class=\"acor_c\" href=\"/timetable/citybus/\">HARMONIZATION OF ROAD TRANSPORT</a></p><p><a class=\"acor_c\" href=\"/timetable/electro/\">CALENDAR OF SAVELS</a></p><p></p><p></p><hr><p><a class=\"acor_c\" href=\"/constituency/\">ISSUES</a></p><p><a class=\"acor_c\" href=\"/history/\">CYPRUS</a></p><p><a class=\"acor_c\" href=\"/research/\">POINTS / STUDIES</a></p><p><a class=\"acor_c\" href=\"/monument/\">ARCHITECTURES</a></p><p><a class=\"acor_c\" href=\"/church/\">ORRUGUE CERCVI</a></p><p><a class=\"acor_c\" href=\"/film/\">FILLS WHICH SNIMALE IN CIMRAH</a></p><p></p><hr><p><a class=\"acor_c\" href=\"/service/\">DIVISION</a></p><p></p></div></div><div class=\"inheadermenu2-left\"><div class=\"akor_z\">S NEWS</div><div class=\"akor_c2\"><a class=\"acor_c2\" href=\"/news/\">TOTAL</a><p></p><hr><p><a class=\"acor_c2\" href=\"/news/?k=1\">GRAND INSTRUMENTS</a></p><p><a class=\"acor_c2\" href=\"/news/?k=2\">POLICY AND ECONOMICS</a></p><p><a class=\"acor_c2\" href=\"/news/?k=3\">WORK, TRAINING AND BUSINESS</a></p><p><a class=\"acor_c2\" href=\"/news/?k=4\">SUBSTANCE AND PRIROLEUM</a></p><p><a class=\"acor_c2\" href=\"/news/?k=5\">STORY, CULTURA AND RELIGION</a></p><p><a class=\"acor_c2\" href=\"/news/?k=6\">TECHNICAL AND TECHNOLOGY</a></p><p><a class=\"acor_c2\" href=\"/news/?k=7\">CRIMINAL AND PROSECUTION</a></p><p><a class=\"acor_c2\" href=\"/news/?k=8\">FAMILY AND DOM</a></p><p><a class=\"acor_c2\" href=\"/news/?k=9\">SPORT, TURISM AND SALARY</a></p><p></p><hr><p><a class=\"acor_c2\" href=\"/news/?k=10\">RECENT NEWS</a></p></div></div><div class=\"inheadermenu2-center\"><a href=\"/\"><img src=\"/images/style/gkr.png\"></a></div></div></div><div class=\"n-wrapblock\"><div class=\"n-generalcont\"><div class=\"n-headlogo\"><div class=\"n-logo\"></div><i><a href=\"/news/9772/\">A verdict was handed down against a member of the Kymra Duma</a><a href=\"/news/9745/\">Construction of the pool is planned in the town of Kimra on the street of 50 years.</a><a href=\"/news/9569/\">The “Stay” drones flying to Yaroslavl were directed to the Kimr district</a><a href=\"/news/9510/\">In the battle zone, the death of a resident of Kimra Mihail Vernik</a><a href=\"/news/9456/\">Couldn't hold your heart? What was the dead man on the M-4 route, Rabin's warrior from Kimre?</a><a href=\"/news/9258/\">Two new children &amp;apos; s clinics are officially opened in the city of Kimra.</a><a href=\"/news/8608/\">Alexei Dagtyrev is appointed Acting Chief Medical Officer, KIMR</a></i></div><div class=\"servsearch\"><div class=\"n-serviceblock\"><div class=\"n-serviceblock2\"><a href=\"/directory/\"><i>Catalogue of organizations</i></a></div><div class=\"n-serviceblock2\"><a href=\"/service/\"><i>Advertising Division</i></a></div></div><div class=\"searchblock\"><span><div></div></span></div></div><div class=\"recup\"><div id=\"yandex_rtb_R-A-209074-5\"></div></div><div class=\"n-contentblock\"><div class=\"content-block2\"><div class=\"inforblock2\"><div class=\"n-leftblockk\"><div class=\"blocktitle_news\">Recent news.</div><br><div class=\"n-all15news\"><div class=\"date\">27 February 2024</div><a href=\"/news/9804\"><div class=\"allnewstitle\">Banda in medical masks: there were shocking details of torture and the killing of a retiree in Kimrah.</div></a><div><img src=\"/images/news2/2024/202402/273.jpg\" rel=\"nofollow\"></div><b></b><span><i>Photo: SSC of the Russian Federation on the Twer Region</i></span><p><br>A criminal case against three residents will commence shortly in the Tver Regional Court Kimre, who are charged in several criminal episodes: robbery, robbery and murder, as part of a group of pre-conspirators, as well as fraud and illegal entry into housing. Sounds like a statistically dry one, but not for the victims, one of which is a night in a week.</p><p>until New Year was the worst and, unfortunately, the last. The MK in Tweri has learned the shocking details of the big case, as well as the fact that the group has taken advantage of the crimes against two defenceless retirees and where it has been able to read out its skills.</p><p>The gypsy group is composed of three people, according to the indictment, but three episodes of the crimes were committed in different combinations, and it was only in the last, most brutal. We have spoken with the Special Investigator of the First Investigative Investigation Unit of the SC of the Russian Federation on the Twer Region, Captain Edgar Veselov of Justice, who described the findings of the investigation and what really happened.</p><h3>\"Daddle, we're cops.\"</h3>Kimra is a small town, and the gypsies, many of whom are communicable, multi-child and sometimes needing money. They tell me they needed guests and regular drug doses. ♪ But the car was disbanded a long time ago, not less than 10 years ago, after which the administration gave them apartments. Many have been able to rebuild their lives, but not all.<p>On the bench of the defendants, two men, N. and D, as well as the woman J., two of the three participants began their criminal journey long before today, so that man N. has been prosecuted on several occasions for theft, robbery and robbery and spent almost 10 years in prison, and J. has also been convicted of theft and robbery. In 2022, N. was 32 years old, and it was the third year at large, from places not so remote, he went out in 2019, and the courts never recovered. The time has come, the need for money for N has become ever more pressing.</p><p>According to the investigation, his victim, a 88-year-old grandpa, N., was caught in a product store in Kimrah. In the summer day of early July 2022, a retiree was not paid in advance for purchases when the eyes of the accused N fell in his wallet.</p><p></p><div><i>- N. has a spouse and four children, and there are no official jobs. His grandfather's cash appears to be interested in him, and the defendant followed a retiree right to the house in the central camp in Kimrah, tells the Veselov investigator.</i></div><p>In an accidental coincidence, there's also a nephew's apartment, N., 21-year-old D, near the home of the potential victim.</p><p>Grandpa lives in a multi-family house almost in the middle of Kimre. And on the staircase, of course, we'd find some sensitive neighbors, if it wasn't for one \"but\"-- the villains pick time later. Then, on the night of July 15th, 2022, the pensioner's apartment starts to knock loudly around 23:30, but for almost half an hour, no one opens the door. Plans N. and D. could be seriously disrupted, but there's a sound in the air.</p><p>- Who's here?</p><p>H. It appears to be a policeman, and Grandpa believes him. The pensioner is not embarrassed by the late visit of \"police\" in uniforms and medical masks drawn up higher and gloves. Once the door is fully opened, H. immediately, following the principle of severe intimidation, hits a retiree in the face and pushes him inside. Grandpa falls on the floor, and the accomplice comes in.</p><p></p><div><i>- H. imposes criminal requirements on a sex pensioner: transfer all valuable property and money. The old man is scared and starts saying that the money is in the next room. In the meantime, N. notices the stick used by the elderly to move, tells his accomplice to take it and follow it to the hall, tells the Veselov investigator.</i></div><p>D. obedienced to all N's instructions. While grandpa goes to the gym for money, both accomplices accompany him with a stick. Then an older man just clicks on the floor and demands money.</p><p></p><div><i>- H. At Grandpa's orders, she opens a dresser in the bedroom, gets two wallets and pulls 70,000 roubles out of them. Then he counts 10,000 roubles.</i></div><p>In the end, a man who's beaten is offered a derogatory delivery of this sum, \"for bread,\" after which he's hiding. Grandpa was able to get up, all the blood came to the neighbors and called the doctors.</p><p>About six months, the crime remained unsolved: there were no prints, like video surveillance cameras around. Lawkeepers only had a statement from Grandpa, who misrepresented the faces of masculine and age.</p><h3>Dubley from the social worker.</h3>As we have previously written, the figures for the trial are three. And in subsequent crimes, there is a woman who is a relative, N., and D. is a 54-year-old (at the time of the incident) J. She is on several episodes of the next victim of a criminal group, a 83-year-old retiree.<p>This grandma's house is being distributed to the rest of the street: the blue sky, he's attracting attention almost immediately. The owner was open to people, and the house was often left behind - the retiree trusted the surroundings, but the door did not close another and for one important reason - so that doctors could see her. An elderly woman, who was seriously ill, was visited daily by relatives. But she spent most of her time in a private house alone. The retiree's daughter lives in another town, and the husband died.</p><p>It was not possible to know exactly how J. met the future victim during the investigation: J. did not want to share his blood, and grandma would no longer be able to tell.</p><p></p><div><i>In an unspecified location, G. took a retiree, and she had a direct criminal mind. On 27 August, the accused entered the house without permission and presented himself as a social worker, clarifies the investigator.</i></div><p>On that day, an inventive fraud is presented to the social worker and informs grandmother that it is paid in 1,100 roubles on behalf of the President. It's true, the social worker is supposed to have only a big bill, and the retiree is asking for a surrender from 5,000. ...doubles (bank of docks, which can almost buy for a penny at any store).</p><p>The pensioner's happy with the payment and gives a 3,900 roubles counterfeit. The sad truth will only come out in a few days when a woman goes to the pharmacy and tries to pay her meds to the bill. Later, she'll tell her relatives that she was cheated by a social worker and that she had to write a statement to the police.</p><p></p><div><i>- Granny is a category of Children of War, and a fraud who came along seems to have guessed it by reporting payment. The mistress, according to Grandma, just walked inside the house and the village, looked like a postman, only in her hands had a notebook with some people's recorded data. After what happened, Grandma was worried that no one would believe her, but still went to the police. It turns out that she wasn't the first victim, remembers Alain's family.</i></div><p>Despite what happened, an elderly woman never closed the door to the castle. But J. was more careful and took this house to the future.</p><p>Since all three members of the group, J., N. and D., are relatives, there is no special difficulty in gathering and discussing light profits. As a consequence, J. told the accomplices that there was a granny living in the city, who would not close the door, or the resistance would not be particularly severe because of age and health condition (she had undergone a serious operation). The group is united, and on 21 December 2022, almost at the same time as the previous victim, around 23:30, arrives for the purpose of performing the intended.</p><p></p><div><i>♪ All three people in the pre-conspiratory group are going to commit a crime: J. told me about how to get into Grandma's apartment, N. found a car and re-equipped with gloves, N. and D. were supposed to get in, find weapons and attack a pensioner, and J. had to control the street, commented Edgar Veselov.</i></div><p>The gypsy car (kstats, also drunk) decides to park 155 metres from the victim &amp;apos; s house on the next street, but this is the interesting point: this house was the only one on the street that had a surveillance camera. These records will play a very important role in the future.</p><p></p><div><i>♪ The personnel can see how N. and D. get the disguise (this is medical masks and gloves) from the car and move towards the retirement home. Using information that the door is not locked, the defendants enter.</i></div><p>J. stays in the car all the time, until 2:00 a.m. 6 a.m. I mean, almost two and a half hours. She calls N a few times, but he doesn't answer the phone.</p><p>The other night, as the neighbors say, there was an ambulance at Grandma's place, and right after the medics left, the defendants go inside. In the meantime, N. and D., while in the house, are embarking on a terrible plan. While one booths a sleeping pensioner, the other is looking for objects from her housing. ..for beating.</p><p></p><div><i>♪ In order to carry out a slaughter attack and kill, they used violence dangerous to life and health: at least 11 hits by fists, legs and blunt objects on the head, at least nine hits by similar methods in the neck area, at least 24 hits on the body and at least 50 hits by hand and legs in the limb area. ♪ The injuries were so extensive and numerous (totalling over 90) that the experts were no longer able to determine the number of strikes caused by grandmother. According to the testimonies, it was N., and D. was looking for money and values in the house, turning everything on his way.</i></div><p>Torture ends only for that period, set up an investigation while N. takes the pause and requires the retiree to give something else. According to the testimony of the defendants themselves, a mistressed woman says that she has nothing else. But they don't believe her, and they keep torturing her, that grandma falls into the basement, then she's watered, that's... that's on her chest, that's a broken rib.</p><p>The next day, relatives and visiting law enforcement officials will see a terrible picture: there were bloody scissors lying next to a woman, floating plastic carpets, limestone metal kettle, apparently beating her to all that was really under her arm, and doing so with great anger and power.</p><p>The residents of the outskirts, and apparently all of Kimre, were shocked by what happened. Especially the injustice of a fragile and very kind grandmother...</p><p></p><div><i>- It was a good, good and reckless man. The garden itself was raised, and I was given a lot of flowers. Always screaming from the window, Tanya, go, I put the kettle on. I'm going to see her with the plugs, and I was drinking coffee. The house was very clean, she was doing it all on her own, and she's going to come out, and the lips will paint, the cheeks will be cuffed, the neighbor tells me. I found out about the incident three days later, I almost lost my mind. They say that she knew them and she knew them. ♪ They took the earrings and took 5,000! That they're about 45 kilograms from this old lady. ♪ I don't know why they're so mad at her. After what happened, she couldn't come back for months, and now it's the second year she's gone with us. ...</i></div><p>The worst thing about this story is that grandma really gave her killers everything she had: 5,000 cash, earrings for 1,195 roubles, earrings for 114 roubles and a cell phone for 990 roubles. That's what relatives say, without knowing why such cruelty was necessary.</p><p></p><div><i>- The man who passed two heart attacks died not from the heart stop, but from a shock. ♪ How do you want to be unhumans to do that? Can't people do that?</i></div><p>Granny lived for not more than a few dozen minutes after her house had left, and her painful death was caused to criminals in 7,299 rubles. And the defendants, in the meantime, returned to the parking lot of the car, pushed her out of the sogrob (the wine was stuck in the snow) and went away. \"The extraction\" was split at the gas station and then went home.</p><h3>Alphabet in articles</h3>The following day, N. and D. were already detained by the operatives, near their homes, the insignia of the cameras was spotted, and in H., the law enforcement officers found the earrings of the murdered grandmother. Indeed, the mobile phone was never found during the preliminary investigation and investigations. Soon, the investigation will also be conducted with an accomplice J. and the previous episode with a retiree.<p>It has become known that N. and D. acknowledge their guilt in part: in particular, according to Grandpa's episode, they're admitted to being completely committed, and in an episode with a retiree, they say they only wanted to scare her but not kill her. Now, J. is in denial. First, she's in her testimony saying that she's got a ticket from a pensioner's dock bank and nothing else, but then she refuses to testify. According to her version, she travelled with relatives for food (but no food was found during car searches). J. &amp;apos; s involvement was established only after the testimony of another member of a deficient group who, indeed, also refused to testify.</p><p>The investigation accuses N. and D. of \"a,\" \"b,\" \"g\" of article 161, paragraph 2, \"d,\" \"d,\" \"c,\" of article 105, part 2, paragraph \"in\" of article 162, paragraph 4, of the Criminal Code, and their accomplice J., article 139, part 1, article 159, paragraph \"b,\" \"d,\" \"d,\"</p><p>In any case, the degree of guilt and role in the commission of crimes will be finally determined by the court. A huge trial will take place in the Tver Regional Court.</p><p><b>Source:</b><a href=\"https://tver.mk.ru/incident/2024/02/27/banda-v-medicinskikh-maskakh-poyavilis-shokiruyushhie-podrobnosti-pytok-i-ubiystva-pensionerki-v-kimrakh.html?utm_source=yxnews&amp;utm_medium=desktop&amp;utm_referrer=https%3A%2F%2Fdzen.ru%2Fnews%2Fsearch%3Ftext%3D\" target=\"_blank\">IC in Toweri</a></p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"n-all15news\"><div class=\"date\">27 February 2024</div><a href=\"/news/9802\"><div class=\"allnewstitle\">The Kimra Psycho-Neurological Boarding kept the money of the deceased patients.</div></a><div><img src=\"/images/news/prokuratura.jpg\" rel=\"nofollow\"></div><b></b><p>The Kimra Inter-district Prosecutor &amp;apos; s Office has conducted a review of the implementation of the requirements of federal property management legislation by the Kymra Psycho-Neurological Boarding Institute.</p><p>It has been established that, in the escrow account, the institutions had money from the deceased citizens who had been in hospital treatment, who had become immovable property after the deadline established by law and should be brought to the property of the Russian Federation.</p><p>In this regard, the Public Prosecutor &amp;apos; s Office has filed five claims before the Court for the recognition of these assets and for the property of the State.</p><p>The Court granted the claims and ordered the property of the Russian Federation in the amount of more than 420,000 roubles.</p><p><b>Kimra Inter-District Prosecutor &amp;apos; s Office</b></p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"n-all15news\"><div class=\"date\">27 February 2024</div><a href=\"/news/9798\"><div class=\"allnewstitle\">In the Kimra district, a small cosul paid a visit to private house residents</div></a><div><img src=\"/images/news2/2024/202402/272.jpg\" rel=\"nofollow\"></div><b></b><span><i>Photo:<a href=\"https://vk.com/kimry_skandal\" target=\"_blank\" rel=\"nofollow\">Kimra is scandals, intrigues</a></i></span><p><br>In Kimrah Tver oblast, the cosul visited a private house. An animal photograph was shared by the housekeepers.</p><p>In the picture, it can be noticed that the cosul has an interest in the branches of the handicraft.</p><p></p><div><i>&amp;quot; So, no tie meeting &amp;quot; is a joke to the author of the publication.</i></div><p>Let's remind you that the other day in the Twer region and<a href=\"/media/9782/\" target=\"_blank\">It came.</a>To get to people.</p><p><b>Source:</b><a href=\"https://tver.mk.ru/\" rel=\"“nofollow”\" target=\"_blank\">IC in Toweri</a></p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"n-all15news\"><div class=\"date\">27 February 2024</div><a href=\"/news/9796\"><div class=\"allnewstitle\">Three people were injured in the clashes between Gaza and Shkoda on the Kimra-Tver road</div></a><div><img src=\"/images/news2/2024/202402/271.jpg\" rel=\"nofollow\"></div><b></b><span><i>Photo: State Inspection of the Tver Region</i></span><p><br>On 26 February, 2024 around 0555 hours a/d Tver-Rhosno1 Maya-Ilinsk, an accident occurred in the Konakov district of Tver province.</p><p>The Ths Shkod Fabiah driver, when leaving the secondary road at an unregulated intersection of uneven roads, has not seen the absence of nearby vehicles on the main road, which has resulted in a clash from t/sale.</p><p>As a result of the accident, the driver and two passengers were injured a/m Shkoda Fabia.</p><p><b>Office of the State Inspectorate of the Tver Region</b><b>Source:</b><a href=\"\" rel=\"“nofollow”\" target=\"_blank\"></a></p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"n-all15news\"><div class=\"date\">24 February 2024</div><a href=\"/news/9781\"><div class=\"allnewstitle\">The kimerka transferred two million to the fraudsters for &amp;quot; extending the contract to cellular communications &amp;quot;</div></a><div><img src=\"/images/news/police.jpg\" rel=\"nofollow\"></div><b></b><p>Kimra's resident was another victim of phone frauds. This time the villains used two popular schemes of deception.</p><p>First, a 54-year-old woman called an unknown person who was represented by a mobile operator. He explained that the contract for cellular communication was supposed to be extended. To do this, a woman must produce a code that is sent to her by text.</p><p>After a woman gave the malicious data, she received a phone call again. This time, the interviewer was represented by a member of the Security Service of the Central Bank of Russia. The man who called convinced the victim that her money savings and accounts were under threat. It is urgent that all the money be transferred to safe accounts in order to keep them.</p><p>In response to a stranger's instructions, Kimr's resident transferred two million roubles to unknown accounts. After that, the apherists stopped communicating.</p><p>A woman only went to the police in two weeks, because she didn't realize she was caught catching con artists.</p><p>In this case, criminal proceedings have been instituted in respect of article 159, paragraph 4, of the Criminal Code, &amp;quot; Fraud &amp;quot; , and article 272, paragraph 2, of the Criminal Code, &amp;quot; Inappropriate access to computer information &amp;quot; . The police are conducting a set of quick-screen activities aimed at establishing all the circumstances of the incident.</p><p>The police are warning that the fraudsters are using different schemes to make you pay your money. Mobile operators are not in a position to request your data as well as text messages. It is also important to remember that neither the Central Bank nor the police or other law enforcement officials call citizens about money. And remember, the safest account is your own wallet!</p><p>Police officers once again strongly request residents The Supreme People must be careful not to be allowed to provocate persons trying to use citizens for their unlawful purposes.</p><p><b>Russian Ministry of Internal Affairs Press Service on the Tver Region</b></p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"n-all15news\"><div class=\"date\">20 February 2024</div><a href=\"/news/9779\"><div class=\"allnewstitle\">For two days, in Kimrah, the streets of Lunacharsky were closed, bus routes were changed</div></a><div><img src=\"https://sun1-91.userapi.com/impg/Bsj-tgyXttOvtLRXiMfsSHIbKZpivdA4opw8zQ/5wsYDjC9OjU.jpg?size=1280x675&amp;quality=96&amp;sign=c9b8abd419ebf2ca60f36298f1c09301&amp;type=album\" rel=\"nofollow\"></div><b></b><p>The Kimre Municipal District Administration informed about the closure of the Lunacharski (from K. Marx to Lenin), from 20 February 2024g to 22 February 2024g, in connection with the repair of the heat trail.</p><p>\"Transport of the Highway\" reports that the pattern of bus routes No. 2k, No. 6k, No. 14k, No. 280k will be changed during this period. The buses will be on Kirova Street.</p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"n-all15news\"><div class=\"date\">20 February 2024</div><a href=\"/news/9775\"><div class=\"allnewstitle\">In the city of Kimra, a teenager robbed a flower shop очный Video</div></a><div><img src=\"/images/news2/2024/202402/202.jpg\" rel=\"nofollow\"></div><b></b><span><i>Photo, video: Russian Ministry of Internal Affairs</i></span><p><br>On the eve of New Year, the Kimrski branch of the Ministry of Internal Affairs of Russia has received a statement from an individual entrepreneur that an unknown young man, while in the trade hall of the florist shop, has publicly stolen a bouquet of flowers.</p><p>According to the Florist, the buyer asked for a rose bouquet for him. Once the seller was distracted, the bad guy grabbed the flowers and ran out of the store. Lost employee tried to catch the kidnapper, but couldn't, after which she called the police. The damage was 1,200 roubles.</p><p>On the basis of the open theft of other people &amp;apos; s property, a criminal case was initiated by KIMR under article 161, paragraph 1, of the Criminal Code, “Grabje”.</p><p>Criminal investigators identified the identity and whereabouts of the suspect in the course of the search and investigation complex. A 17-year-old unemployed Kimr, the police detained and questioned as a suspect. He confessed that he gave the stolen bouquet his friend.</p><p>A sentence of up to four years &amp;apos; imprisonment may be imposed on a criminal record.</p><p>If you have witnessed or witnessed a crime, you will report it to the internal affairs authorities by telephone 02 or 102 (mobile phone). Your vigilance will help solve the crime and save the trouble of other residents of the area.</p><p><b>Russian Ministry of Internal Affairs Press Service on the Tver Region</b></p><p></p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"n-all15news\"><div class=\"date\">20 February 2024</div><a href=\"/news/9772\"><div class=\"allnewstitle\">A verdict was handed down against a member of the Kymra Duma</div></a><div><img src=\"https://sun9-1.userapi.com/impg/wVOHqZBbeawaXm-WW1IzFyvcHWNwwedH43KTtQ/0eWGYniGY-I.jpg?size=2560x1696&amp;quality=95&amp;sign=486ea59ccc4f60d4afbdf2a44151a8e3&amp;type=album\" rel=\"nofollow\"></div><b></b><span><i>Foto: Duma of the Kimra Municipal District</i></span><p><br>A new Artemia Morosová, a member of the Kimra District Duma<a href=\"https://kimrsky--twr.sudrf.ru/modules.php?name=sud_delo&amp;name_op=r&amp;srv_num=1&amp;token=judicial_uid&amp;case__judicial_uidss=69RS0013-01-2021-000207-54&amp;_ord=asc\" target=\"_blank\" rel=\"nofollow\">Conviction</a>In accordance with article 1559.3 of the Criminal Code of the Russian Federation, &amp;quot; Fraud performed by a person using his or her official position and in a large amount &amp;quot; .</p><p>Appeals filed have been examined and the verdict has remained unchanged.</p><p>Now, in accordance with the requirements of article 40 of Act N131-FZ, the Kimra District Duma, at an early meeting on 22 February, is required to declare the term of office of a member in connection with the entry into force of a court sentence against him.</p><p><b>Source:</b><a href=\"https://t.me/KIMRYNOWOSTY\" rel=\"“nofollow”\" target=\"_blank\">It's Kimra and it's news.</a></p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"n-all15news\"><div class=\"date\">20 February 2024</div><a href=\"/news/9768\"><div class=\"allnewstitle\">The inhabitants of the Kimre District have disturbed adult behaviour in meeting the ми Video</div></a><div><img src=\"/images/news2/2024/202402/20.jpg\" rel=\"nofollow\"></div><b></b><span><i>Photo, video:<a href=\"https://vk.com/video/@taldomdom\" target=\"_blank\" rel=\"nofollow\">_</a></i></span><p><br>The ski track met ski and locy. Lose with the baby went to people in fear. And people also met them fearlessly. This case was reported in the KIMRA community.</p><p>Lose, according to the published video, was pretty. But as people write commentaries, skiers are just lucky, things could end sadly.</p><p>However, some disagree.</p><p></p><div><i>\"Lives are smart creatures, they understand, they feel. People with goodness and they won't touch. To respect, value and preserve nature, the forest is an animal territory, not a man &amp;apos; s territory &amp;quot; , has expressed its opinion as one of the local residents. &amp;quot;</i></div><p>However, the majority agreed that these are wild beasts, especially since the elbow was with the baby. Could've hit a goat.</p><p>But most of the people who watched the videos were overwhelmed by the fact that the parents began to meet, not to protect their children.</p><p></p><div><i>\"I was very worried about the child that was passing the locia, squeezing my ears and shaking my head, all by showing off, or I'll attack. I wouldn't take a woman off the scene, but I'd go near a child and get as far away as possible. Wild animal isn't a toy. Loisha could have calmly flooded the child.”</i><p>\"I was shocked by adult behavior! There is no instinct for self-preservation. It's worth it! Who trusted these poor people?</p></div><p><b>Source:</b><a href=\"https://vk.com/top.tver\" rel=\"“nofollow”\" target=\"_blank\">Truck</a></p><p></p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"n-all15news\"><div class=\"date\">16 February 2024</div><a href=\"/news/9754\"><div class=\"allnewstitle\">The Court extended the period of detention for robbers and assassins of KIMR retirees</div></a><div><img src=\"/images/news2/2024/202402/141.jpg\" rel=\"nofollow\"></div><b></b><span><i>Photo: SSC of the Russian Federation on the Twer Region</i></span><p><br>In Tveri, detention was extended<a href=\"news/9728/\" target=\"_blank\">criminal trio</a>who killed and robbed pensioners in Kimrah.</p><p>The first offence was committed in August 2022. The figurant was pretending to be a social worker and hit a 83-year-old victim's house. She deceived the pensioner's money and gave a tip to two men who brutally killed an elderly woman in winter. At that time, the social worker followed the situation.</p><p>The same men took out 88-year-old pensioner, but he was alive.</p><p>As reported to the Tver Regional Court, the criminal three-year extension of the period of detention for six months.</p><p><b>Source:</b><a href=\"https://tver.mk.ru/\" rel=\"“nofollow”\" target=\"_blank\">IC in Toweri</a></p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"n-all15news\"><div class=\"date\">16 February 2024</div><a href=\"/news/9751\"><div class=\"allnewstitle\">A family member &amp;apos; s award, a hero of VO</div></a><div><img src=\"https://tverreg.ru/upload/iblock/51c/djsgit43czr0ena9vg2t8z7qx595naxi/photo1708064540%20(1).jpeg\" rel=\"nofollow\"></div><b></b><span><i>Photo: St. Petersburg Legislative Assembly</i></span><p><br>In the Legislative Assembly of St. Petersburg, as part of the celebration of the 1980s from the day of the complete liberation of the city of Leningrad from the fascist blockade of the village of Goritz, the village of the Kimra District, Alexei Averianov, the nephew of the hero Vasili Mihailovich Burdin, the Order of the Red Star, was handed over.</p><p>Vasily Mihailovich Burdin was born in 1923 in Novo Nikit village. This is the territory of the Kimra Municipal District of the Tver Region. On the front, the Goritzkim MER of Kalinsk province was called and served in the ranks of the Red Army since 16 October 1941.</p><p>Petty Officer Burdin was awarded by Red Order. The Stars, after taking part in the attack of fascist invaders on 26 June 1944 in the village of Obujovo Viteb province. In that fight, he showed a personal example of courage and courage.</p><p>However, the award was lost and accidentally found years later in one of the long-distance sites. After that, active work began on finding her owner and his relatives. This required the involvement of several agencies in the Tver region and St. Petersburg.</p><p>Vasily Mihailović Burdin died on 11 April 1995. There was no child. Interdepartmental work in the Kimra district resulted in the identification of the relatives of the hero, the niece of Valentina Averjanova and her children. A grand nephew of a hero, Alexei Averjanov, arrived in the northern capital. The reward is returned to the family and will be a reminder of the courage of their relative, which he has shown in the Great Patriotic War.</p><p><b>Government of the Twer Region</b></p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"n-all15news\"><div class=\"date\">16 February 2024</div><a href=\"/news/9750\"><div class=\"allnewstitle\">In the village of Vorontsio of the Kimra District, the first houses have been gas-tified</div></a><div><img src=\"https://mrg.gazprom.ru/_ah/img/S1QAqXAIPlIy0erD-4gY-g=s1100\" rel=\"nofollow\"></div><b></b><p>The Gasprom Gas Distribution Techniques built and commissioned a 1.2-kilometre gas pipeline for the diagnosis of Dr. Vorontsov of the Kimra municipality of Tver province.</p><p>The technical capacity to connect to natural gas has been created for all 15 village houses.</p><p></p><div><i>“The villagers received 10 requests for speculation. All applications are completed - the gas pipelines are built up to the landings. The first three houses were gasd. The remaining consumers will be connected as soon as they are ready, &amp;quot; noted the Deputy Director-General for Construction and Investment of the Gazprom Gas Distribution Tver Dmitri Danilov.</i></div><p><b>Source:</b><a href=\"https://mrg.gazprom.ru/\" rel=\"“nofollow”\" target=\"_blank\">Gasprom interregions</a></p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"n-all15news\"><div class=\"date\">16 February 2024</div><a href=\"/news/9749\"><div class=\"allnewstitle\">The Danube Commission did not address the &amp;quot; secrecy &amp;quot; funeral case</div></a><div><img src=\"https://sun1-93.userapi.com/impg/Cce0SuC8tqO3uheBPDevUgnFMk_ESLYuo28waw/pv4YrtAF0Ts.jpg?size=1024x678&amp;quality=95&amp;sign=e995d3f5fed49c196adc71659f1aa561&amp;type=album\" rel=\"nofollow\"></div><b></b><span><i>Foto: Duma of the Kimra Municipal District</i></span><p><br>On 15 February, a meeting of the Permanent Commission of the Duma of the Kimra Municipal District was held on regulations, legality and local issues. In addition to the members of the commission, the members of the Commission participated in the working group on the drafting of the Regulations on the Removal and buried Case in the Kimra Municipal District.</p><p>Representatives of the District Administration and Deputy Kimra Interdistrict Prosecutor M.V. Smirnov participated.</p><p>The chairman of the Alexei Barin Commission met.</p><p>The draft regulations on burial and burial were first considered. It should be said that this provision has been drafted since the fall of last year. At the previous meeting, the draft was withdrawn from the agenda and sent for further work on the numerous observations of the deputies.</p><p>Running forward, let's say that the current draft has made the same fate. In the course of the discussion, it appeared that the situation had been drafted in the context of &amp;quot; increased secrecy &amp;quot; . In any case, the question of a number of deputies as to who is the drafter of the Regulations has remained unanswered. And most of the other questions raised by the Dumas, no one was able to answer, although, again, the staff of the administration were in the Hall.</p><p>This has, of course, caused confusion among the commissioners and the other deputies. The draft was unanimously redesigned. But with one specific condition, Duma &amp;apos; s deputies should be involved in its development. Was the working group set up for something?</p><p>The second issue of the agenda was the Regulation on Improvements in the territory of the Kimra Municipal District. The draft was also considered earlier and even a public hearing was under way. It was during these hearings that the resident of A.J. Rožkov was asked to base the draft Rules, which were now adopted in the city and currently in force.</p><p>The commission &amp;apos; s deputies unanimously supported the proposal, which is understandable: many of the current dumas have been actively involved in the development and approval of the existing regulations on improvement. In general, they are understandable and user-friendly. It is logical to take them as the basis for a new project.</p><p><b>Duma of the Kimr Municipal District</b></p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"n-all15news\"><div class=\"date\">16 February 2024</div><a href=\"/news/9745\"><div class=\"allnewstitle\">Construction of the pool is planned in the town of Kimra on the street of 50 years.</div></a><div><img src=\"https://avatars.mds.yandex.net/get-altay/6141684/2a00000182df686e84a0073b6e9d5fd3bc49/XXXL\" rel=\"nofollow\"></div><b></b><span><i>Photo: METHER » Yandex.carta</i></span><p><br>In response<a href=\"/news/9727/\" target=\"_blank\">Gorod-kimry portal.ru</a>The Government of the Tver Region reported that there was no auction on the government &amp;apos; s website for the construction of FLC with a pool in Kimrah:</p><p>According to the Committee on Physical Culture and Sports in Tveri and Tver oblast, the construction of the basin is planned in Kimra for 50 years.</p><p>The site has developed a technical task for the design of the Object, which has been agreed by the GCO of the Tver Oblast &amp;quot; Superior &amp;quot; and approved by the Ministry of Construction of the Tver Region.</p><p>As an analysis project, an item included in the Register of Economicly Effective Project Documentation of the Ministry of Construction of Russia is &amp;quot; Surveillance of the Physical and Sound Complex with a Floating Basin &amp;quot; at:<a href=\"/news/9400/\" target=\"_blank\">Mr. Balashima, Mr. Charging</a>&amp;quot;</p><p>A basin with a length of 25 m (6 lanes), a dry navigation hall and administrative and technical spaces, shower and sanusles locks are planned for the Object building.</p><p>The target is included in the Tver Region &amp;apos; s targeted investment programme with funding from the Tver region &amp;apos; s regional budget in 2024-2025. Competitive procedures are being prepared to identify the contractor.</p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"n-all15news\"><div class=\"date\">15 February 2024</div><a href=\"/news/9739\"><div class=\"allnewstitle\">In the Kimra district, the firm provided heat without a license</div></a><div><img src=\"/images/news/prokuratura.jpg\" rel=\"nofollow\"></div><b></b><p>The Kimra Inter-District Prosecutor &amp;apos; s Office conducted an inspection of the Basis GS, which provides heat services to the municipal districts.</p><p>It has been established that the organization, in the absence of a statutory licence, operates 6 boilers, which are classified in 3 classes of dangerous production facilities.</p><p>In this connection, the Public Prosecutor &amp;apos; s Office issued an order instituting an administrative offence case against the Director of the Society under article 9.1 (1) of the Code of Administrative Offences (infringement of the requirements of industrial safety in the operation of hazardous production facilities), a fine of 20,000 roubles was imposed on the perpetrator.</p><p>In addition, in order to remedy the violations of the law, the prosecutor filed a complaint with the court concerning the obligation of the organization to obtain a licence.</p><p>The requirements of the oversight body are satisfied and the decision has entered into force.</p><p>The actual elimination of violations is monitored.</p><p><b>Kimra Inter-District Prosecutor &amp;apos; s Office</b></p><p></p><hr><p><sup>Be aware! Sign on.<a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram-canal</a>Grod-Kimra.ru.</sup></p><p><center><div id=\"yandex_rtb_R-A-209074-4\"></div></center></p><div class=\"news-fog2\"></div></div><div class=\"nav_15_news\"><div class=\"nav_15_np\">PERPENSION</div><div class=\"nav_15_np_2\">/</div><div class=\"nav_15_np_2\">1</div><a href=\"/news/?s=2\"><div class=\"nav_15_np_2\">2</div></a><a href=\"/news/?s=3\"><div class=\"nav_15_np_2\">3</div></a><a href=\"/news/?s=2\"><div class=\"nav_15_np_2\">ation</div></a><a href=\"/news/?s=502\"><div class=\"nav_15_np\">verbal</div></a></div><br><br><br></div><div class=\"nn-sideblock\"><a href=\"https://vsetut.pro/\" target=\"_blank\" rel=\"nofollow\"><img src=\"/images/reclama/vsetut.gif\"></a><a href=\"http://decor-b.ru\" target=\"_blank\" rel=\"nofollow\"><img src=\"/images/reclama/rec.gif\"></a><a href=\"/massage/\" target=\"_blank\"><img src=\"/images/massage/massage.jpg\"></a><br><div></div><div class=\"nn-rightblock\"><div class=\"blocktitle\">IMPORTANT NEWS</div><div>23 May 2023</div><div class=\"rightblock\"><div><a href=\"/news/7901\"><img src=\"/images/news/hotwater.jpg\"><div><b><i>A hot water shut-off schedule for the summer months of 2023 in the Kimra district has been published</i></b></div></a><br><br></div></div><div>11 October 2023</div><div class=\"rightblock\"><div><a href=\"/news/8608\"><img src=\"/images/news2/202310/231011.jpg\"><div><b><i>Alexei Dagtyrev is appointed Acting Chief Medical Officer, KIMR</i></b></div></a><br><br></div></div><div>03 November 2023</div><div class=\"rightblock\"><div><a href=\"/news/8864\"><img src=\"https://tverisport.ru/wp-content/uploads/2023/11/bassejn-vid-sverhu.jpg\"><div><b><i>Construction of the Kimre Basin is included in the draft regional budget</i></b></div></a><br><br></div></div><div>27 October 2023</div><div class=\"rightblock\"><div><a href=\"/news/8776\"><img src=\"https://sun9-4.userapi.com/impg/EDV6kwHrbZfPSmQKG-7ORNZOjvFl-K16OkyU6g/aDR4Z3oAOOE.jpg?size=2560x1696&amp;quality=95&amp;sign=e9907cfc98c382acbf8f75cdb9b2023d&amp;type=album\"><div><b><i>5 issues were addressed by the District Duma, apart from &amp;quot; Large &amp;quot;</i></b></div></a><br><br></div></div></div><div class=\"nn-yanderec\"><center><div id=\"yandex_rtb_R-A-209074-8\"></div></center></div></div></div></div></div><div id=\"grf_gorod-kimryru\"></div><div class=\"footerblock\"><div class=\"infooterblock\"><div class=\"infoocount\"><a href=\"https://webmaster.yandex.ru/sqi?host=gorod-kimry.ru\"><img width=\"88\" height=\"31\" alt=\"\" border=\"0\" src=\"https://yandex.ru/cycounter?gorod-kimry.ru&amp;theme=dark&amp;lang=ru\"></a><a href=\"https://metrika.yandex.ru/stat/?id=25711670&amp;from=informer\" target=\"_blank\" rel=\"nofollow\"><img src=\"https://informer.yandex.ru/informer/25711670/3_0_A0A0A0FF_808080FF_0_pageviews\" alt=\"Яндекс.Метрика\" title=\"Яндекс.Метрика: данные за сегодня (просмотры, визиты и уникальные посетители)\" class=\"ym-advanced-informer\"></a><noscript><div><img src=\"https://mc.yandex.ru/watch/25711670\" alt=\"\"></div></noscript></div><div class=\"infoolog\"><img src=\"/images/header/inversy-logo.png\" width=\"100%\"></div><hr><div class=\"infooblock1\"><div><i>Other ways to find us.</i></div><br><a href=\"https://t.me/gorodkimry\" target=\"_blank\" rel=\"nofollow\">Telegram</a><br><a href=\"https://vk.com/club24000937\" target=\"_blank\" rel=\"nofollow\">Contact</a><br><a href=\"https://www.ok.ru/group/53921212268652\" target=\"_blank\" rel=\"nofollow\">Grades</a><br><a href=\"/\" target=\"_blank\" rel=\"nofollow\">Instagram</a><br><a href=\"/\" target=\"_blank\" rel=\"nofollow\">Facebook</a><br><a href=\"https://www.youtube.com/channel/UCJUYVC_9NE8O_k29Jd8ankw\" target=\"_blank\" rel=\"nofollow\">YouTube</a><br></div><div class=\"infooblock2\"><div><i>Partners</i></div><br><a target=\"_blank\" href=\"https://vsetut.pro/\" rel=\"nofollow\">Everything.pro</a><br><a href=\"/dosaaf\" target=\"_blank\">DPSAAF Russia Kimra</a><br><a href=\"http://xn----8sbcgfb8ddat1b.xn--p1ai/\" target=\"_blank\" rel=\"nofollow\">Dubna City.</a><br></div><div class=\"infooblock3\"><div><i>Business</i></div><br><a href=\"/service\">Advertising Division</a><br><a href=\"/service\">Advertising block maps</a><br><a target=\"_blank\" href=\"/radio/1\">GG Web-dialine</a><br></div><div class=\"infooblock4\"></div><div class=\"infooblock5\"></div><hr><div class=\"infooright\"><span><i>Development</i></span><a target=\"_blank\" href=\"/radio/1\"><i>GG Studio</i></a></div><div class=\"infooleft\"><i><b>OD. F</b>2014 - City of Kimra.ru</i></div></div></div></div></div></body></html>",
    "info": [
        {
            "title": "Banda in medical masks: there were shocking details of torture and the killing of a retiree in Kimrah.",
            "date": "27 February 2024",
            "short_text": "Shortly soon, the Tver Regional Court will begin criminal proceedings against three KIM residents who are accused of several criminal episodes: looting, robbery and murder in a group of pre-conspirators, as well as fraud and illegal entry into the home. Sounds like a statistically dry one, but not for the victims, one of which is a night in a week.\n"
        },
        {
            "title": "The Kimra Psycho-Neurological Boarding kept the money of the deceased patients.",
            "date": "27 February 2024",
            "short_text": "The Kimra Inter-district Prosecutor &apos; s Office has conducted a review of the implementation of the requirements of federal property management legislation by the Kymra Psycho-Neurological Boarding Institute.\n"
        },
        {
            "title": "In the Kimra district, a small cosul paid a visit to private house residents",
            "date": "27 February 2024",
            "short_text": "In Kimrah Tver oblast, the cosul visited a private house. An animal photograph was shared by the housekeepers.\n"
        },
        {
            "title": "Three people were injured in the clashes between Gaza and Shkoda on the Kimra-Tver road",
            "date": "27 February 2024",
            "short_text": "On 26 February, 2024 around 0555 hours a/d Tver-Rhosno1 Maya-Ilinsk, an accident occurred in the Konakov district of Tver province.\n"
        },
        {
            "title": "The kimerka transferred two million to the fraudsters for &quot; extending the contract to cellular communications &quot;",
            "date": "24 February 2024",
            "short_text": "Kimra's resident was another victim of phone frauds. This time the villains used two popular schemes of deception.\n"
        },
        {
            "title": "For two days, in Kimrah, the streets of Lunacharsky were closed, bus routes were changed",
            "date": "20 February 2024",
            "short_text": "The Kimre Municipal District Administration informed about the closure of the Lunacharski (from K. Marx to Lenin), from 20 February 2024g to 22 February 2024g, in connection with the repair of the heat trail.\n"
        },
        {
            "title": "In the city of Kimra, a teenager robbed a flower shop очный Video",
            "date": "20 February 2024",
            "short_text": "On the eve of New Year, the Kimrski branch of the Ministry of Internal Affairs of Russia has received a statement from an individual entrepreneur that an unknown young man, while in the trade hall of the florist shop, has publicly stolen a bouquet of flowers.\n"
        },
        {
            "title": "A verdict was handed down against a member of the Kymra Duma",
            "date": "20 February 2024",
            "short_text": "In the case of a member of the Kimra District Duma of the new Artemia Morozov, a guilty verdict was handed down on article 1559.3 of the Criminal Code of the Russian Federation &quot; Fraud by a person using his or her official position as well as on a large scale &quot; ."
        },
        {
            "title": "The inhabitants of the Kimre District have disturbed adult behaviour in meeting the ми Video",
            "date": "20 February 2024",
            "short_text": "The ski track met ski and locy. Lose with the baby went to people in fear. And people also met them fearlessly. This case was reported in the KIMRA community.\n"
        },
        {
            "title": "The Court extended the period of detention for robbers and assassins of KIMR retirees",
            "date": "16 February 2024",
            "short_text": "In Tveri, the detention of a criminal trio who killed and robbed pensioners in Kimrah was extended.\n"
        },
        {
            "title": "A family member &apos; s award, a hero of VO",
            "date": "16 February 2024",
            "short_text": "In the Legislative Assembly of St. Petersburg, as part of the celebration of the 1980s from the day of the complete liberation of the city of Leningrad from the fascist blockade of the village of Goritz, the village of the Kimra District, Alexei Averianov, the nephew of the hero Vasili Mihailovich Burdin, the Order of the Red Star, was handed over.\n"
        },
        {
            "title": "In the village of Vorontsio of the Kimra District, the first houses have been gas-tified",
            "date": "16 February 2024",
            "short_text": "The Gasprom Gas Distribution Techniques built and commissioned a 1.2-kilometre gas pipeline for the diagnosis of Dr. Vorontsov of the Kimra municipality of Tver province.\n"
        },
        {
            "title": "The Danube Commission did not address the &quot; secrecy &quot; funeral case",
            "date": "16 February 2024",
            "short_text": "On 15 February, a meeting of the Permanent Commission of the Duma of the Kimra Municipal District was held on regulations, legality and local issues. In addition to the members of the commission, the members of the Commission participated in the working group on the drafting of the Regulations on the Removal and buried Case in the Kimra Municipal District.\n"
        },
        {
            "title": "Construction of the pool is planned in the town of Kimra on the street of 50 years.",
            "date": "16 February 2024",
            "short_text": "In response to the Gorod-kimry portal.ru about the lack of an auction on the government &apos; s site for the construction of FOC with a swimming pool in Kimrah, the Government of the Twer Region reported:\n"
        },
        {
            "title": "In the Kimra district, the firm provided heat without a license",
            "date": "15 February 2024",
            "short_text": "The Kimra Inter-District Prosecutor &apos; s Office conducted an inspection of the Basis GS, which provides heat services to the municipal districts.\n"
        }
    ],
    "timestamp": 1709049851175,
    "domain": "gorod-kimry.ru"
}